"Application Firewall" = "應用程式防火牆";

"Deny" = "拒絕";

"Always Allow" = "允許";

"Clicking %@ may limit the application\\U2019s behavior. This setting can be changed in the Firewall pane of Security preferences." = "按一下“%@”可以限制應用程式的運作方式。此項設定可以在“安全性”偏好設定的“防火牆”面板裡更改。";

"Do you want the application \\U201C%@\\U201D to accept incoming network connections?" = "您要讓應用程式“%@”接受傳入的網路連線嗎？";
